[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "obsidian-latex-environments",
  "calctex",
  "dataview",
  "obsidian-kanban",
  "tag-wrangler",
  "flashcards-obsidian",
  "obsidian-icon-folder",
  "cycle-through-panes",
  "js-engine",
  "obsidian-advanced-uri",
  "vimium",
  "obsidian-vimrc-support",
  "terminal",
  "obsidian-shellcommands",
  "mermaid-tools",
  "mehrmaid",
  "obsidian-excalidraw-plugin"
]