[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "obsidian-latex-environments",
  "calctex",
  "dataview",
  "periodic-notes",
  "quickadd",
  "obsidian-kanban",
  "tag-wrangler",
  "obsidian-outliner",
  "obsidian-spaced-repetition",
  "flashcards-obsidian",
  "obsidian-icon-folder",
  "cycle-through-panes",
  "link-opening-restore",
  "mouse-navigation"
]